tap "arl/arl"
brew "arl/arl/gitmux"
brew "bat"
brew "dysk"
brew "exiftool"
brew "fd"
brew "fdupes"
brew "fzf"
brew "gh"
brew "glow"
brew "gum"
brew "imagemagick"
brew "just"
brew "lazygit"
brew "lua-language-server"
brew "mpv"
brew "neovim"
brew "node"
brew "openjdk"
brew "rdfind"
brew "starship"
brew "stow"
brew "superfile"
brew "tea"
brew "tmux"
brew "tree"
brew "toilet"
brew "yarn"
brew "yazi"
brew "yt-dlp"
brew "zellij"
brew "zola"
brew "zoxide"
